{
    "Trang chủ": "Home",
    "Giới thiệu": "About us",
    "Sản phẩm": "Products",
    "Bài viết": "Blog",
    "Liên hệ": "Contact us",
    "Ngôn ngữ": "Langugue",
    "Liên hệ với chúng tôi": "Contact with us",
    "Điện thoại": "Phone",
    "Địa chỉ": "Address",
    "Công ty TNHH nhựa Vân Long.": "Van Long Plastic Co., Ltd.",
    "Nhựa Vân Long": "Van Long Plastic",
    "Công ty TNHH Vân Long được thành lập năm 1999, là doanh nghiệp 100% vốn Việt Nam, chuyên gia công và sản xuất các sản phẩm từ nhựa.": "Van Long Plastic Co., Ltd was established in 1999 and is a 100% Vietnamese-owned enterprise specializing in processing and manufacturing plastic products.",
    "Công ty có 2 nhà máy sản xuất với nhiều trang thiết bị hiện đại, tổng diện tích gần 20,000 m2. Trải qua 20 năm xây dựng và phát triển, hiện tại Vân Long đã vươn lên trở thành một trong những công ty hàng đầu về sản xuất và gia công các sản phẩm nhựa tại Hải Phòng.Với kinh nghiệm nhiều năm trong lĩnh vực sản xuất nhựa, hiện chúng tôi đang là đối tác uy tín của các thương hiệu hàng đầu như LG Electronics, Tohoku Pioneer, Idemitsu, JX Nippon, Chevon, Vinfast,.....": "The company has 2 manufacturing factories with many modern equipment and a total area of nearly 20,000 m2.Over 20 years of establishment and development, VanLong has now become one of the leading companies in manufacturing andprocessing plastic products in Hai Phong.  With many years of experience in the field of plastic manufacturing, we are now a prestigious partner of leading brands such as LG Electronics, Tohoku Pioneer, Idemitsu,Vinfast , Jx Nippon and Chevron.",
    "Vân Long đã đạt được nhiều danh hiệu, giải thưởng và sự ghi nhận của khách hàng. Đó là sự nỗ lực không mệt mỏi của tập thể Vân Long với mục tiêu mang lại giá trị cho khách hàng và cộng đồng." : "VanLong has won many titles and awards, and currently one of Vietnam’s top 10 plastic industry brands. It is VanLong’s collective effort in committing to our objective of bringing value to both our customers and our community.",
    "THỐNG KÊ": "Statistic",
    "Chúng tôi có": "What We Have",
    "Nhân viên": "Staffs",
    "Khách hàng": "Customers",
    "Năm kinh doanh": "Years",
    "Với mức giá cạnh tranh và chất lượng đảm bảo, cùng với dịch vụ hậu mãi tốt, chúng tôi tin rằng sản phẩm của chúng tôi luôn tạo ra giá trị giúp cho bà con đạt được năng suất cao và tối đa hóa lợi nhuận": "With competitive prices and guaranteed quality, along with good after-sales service, we believe that our products always create value to help customers achieve high productivity and maximize profits",
    "Tại sao chọn chúng tôi?": "Why Choose Us",
    "Chất lượng là danh dự": "Quality is Honor",
    "Với kinh nghiệm sản xuất trên 20 năm, Nhựa Vân Long tự tin khẳng định sản phẩm của chúng tôi có chất lượng hàng đầu thị trường hiện nay. Với dòng sản phẩm dành cho nông lâm ngư nghiệp đòi hỏi độ bền bỉ và tuổi thọ cao, chúng tôi hoàn toàn có thể đáp ứng.": "With over 20 years of production experience, Van Long Plastic confidently affirms that our products have the top quality in the market today. With a product line for agriculture, forestry and fishery that requires durability and long life, we can completely meet.",
    "Mức giá cạnh tranh": "Competitive price",
    "Với kinh nghiệm làm việc với bà con tại tỉnh Quảng Ninh trong nhiều năm, chúng tôi thường xuyên cải tiến và cho ra đời các sản phẩm có chất lượng tốt đi kèm với mức giá cạnh tranh, nhằm hỗ trợ phần nào đó chi phí đầu tư cho người nuôi trồng.": "With the experience of working with people in Quang Ninh province for many years, we regularly improve and launch products of good quality with competitive prices, in order to partially support the initial cost. for growers.",
    "Hỗ trợ hết mình": "Full support",
    "Nhựa Vân Long tin rằng việc bán hàng phải luôn gắn liền với chăm sóc khách hàng. Chúng tôi muốn đồng hành cùng Quý khách và hỗ trợ trong suốt quá trình sử dụng sản phẩm của Vân Long.": "Van Long Plastic believes that sales must always be associated with customer care. We want to accompany you and support throughout the process of using Van Long's products.",
    "Chúng tôi cung cấp những gì ?": "What We Deliver ?",
    "Chúng tôi chuyên cung cấp phân phối các sản phẩm nhựa dành cho ngành sản xuất công, nông, lâm, ngư nghiệp và dân dụng": "We specialize in supplying and distributing plastic products for industrial, agricultural, forestry, fishery and civil industries",
    "Tin tức && Sự kiện": "News",
    "Tin tức mới nhất": "Latest News",
    "Chúng tôi liên tục cập nhật tin tức và sự kiện về công ty.": "We are constantly updating news and events about the company.",
    "Đánh giá từ khách hàng": "Our Testimonials",
    "Khách hàng nói gì về chúng tôi ?": "What Our Client Say ?",
    "Gọi ngay cho chúng tôi": "Get Your Quote or Call",
    "Bạn đã chọn được sản phẩm ?": "Are You Ready? Book Appointment Now!",
    "Tìm kiểm...": "Search...",
    "Tất cả": "All",
    "Danh mục sản phẩm": "Product Categories",
    "Sản phẩm phổ biến": "Popular Products",
    "Chia sẻ với": "Share with",
    "Thông tin sản phẩm": "Product detail",
    "Trọng lượng": "Weight",
    "Dung tích": "Capacity",
    "Màu sắc": "Color",
    "Chu kỳ sản xuất": "Production cycle",
    "Danh mục bài viết": "Post Categories",
    "Bài viết phổ biến": "Popular Posts",
    "Chủ đề": "Tags",
    "Quý khách vui lòng điền tên, số điện thoại và lời nhắn vào biểu mẫu sau. Bộ phận kinh doanh sẽ liên hệ lại với Quý khách trong vòng 12 giờ.": "Please fill in your name, phone number and message in the form below. Sales department will contact you within 12 hours.",
    "Họ và Tên": "Your Full Name",
    "Tin nhắn": "Message",
    "Nếu có": "If any",
    "Yêu cầu báo giá": "Request a quote"
}
