{
    "Trang chủ": "ホームページ",
    "Giới thiệu": "導入",
    "Sản phẩm": "製品",
    "Bài viết": "ブログ",
    "Liên hệ": "コンタクト",
    "Ngôn ngữ": "言語",
    "Liên hệ với chúng tôi": "コンタクト",
    "Điện thoại": "電話",
    "Địa chỉ": "住所",
    "Công ty TNHH nhựa Vân Long.": "ヴァンロングプラスチック株式会社",
    "Nhựa Vân Long": "ヴァンロングプラスチック",
    "Công ty TNHH Vân Long được thành lập năm 1999, là doanh nghiệp 100% vốn Việt Nam, chuyên gia công và sản xuất các sản phẩm từ nhựa.": "Van Long Plastic Co.、Ltdは、1999年に設立され、プラスチック製品の加工と製造を専門とする100％ベトナム所有の企業です。",
    "Công ty có 2 nhà máy sản xuất với nhiều trang thiết bị hiện đại, tổng diện tích gần 20,000 m2. Trải qua 20 năm xây dựng và phát triển, hiện tại Vân Long đã vươn lên trở thành một trong những công ty hàng đầu về sản xuất và gia công các sản phẩm nhựa tại Hải Phòng.Với kinh nghiệm nhiều năm trong lĩnh vực sản xuất nhựa, hiện chúng tôi đang là đối tác uy tín của các thương hiệu hàng đầu như LG Electronics, Tohoku Pioneer, Idemitsu, JX Nippon, Chevon, Vinfast,.....": "同社は2つの製造工場を持ち、多くの近代的な設備を備え、総面積は約20,000 m2です。20年以上の設立と開発により、VanLongは現在ハイフォンでのプラスチック製品の製造と加工のリーディングカンパニーの1つになっています。 プラスチック製造の分野で長年の経験を持つ当社は、現在、LG Electronics、東北パイオニア、出光、ビンファスト、Jxニッポン、シェブロンなどの主要ブランドの権威あるパートナーです。",
    "Vân Long đã đạt được nhiều danh hiệu, giải thưởng và sự ghi nhận của khách hàng. Đó là sự nỗ lực không mệt mỏi của tập thể Vân Long với mục tiêu mang lại giá trị cho khách hàng và cộng đồng." : "VanLongは多くのタイトルと賞を受賞しており、現在、ベトナムのプラスチック業界のトップ10ブランドの1つです。 これは、お客様とコミュニティの両方に価値をもたらすという私たちの目的に取り組むためのVanLongの共同の取り組みです。",
    "THỐNG KÊ": "統計",
    "Chúng tôi có": "私たちが持っているもの",
    "Nhân viên": "スタッフ",
    "Khách hàng": "お客様",
    "Năm kinh doanh": "年",
    "Với mức giá cạnh tranh và chất lượng đảm bảo, cùng với dịch vụ hậu mãi tốt, chúng tôi tin rằng sản phẩm của chúng tôi luôn tạo ra giá trị giúp cho bà con đạt được năng suất cao và tối đa hóa lợi nhuận": "競争力のある価格と保証された品質、そして優れたアフターサービスにより、当社の製品は常にお客様が高い生産性を達成し、利益を最大化するのに役立つ価値を生み出すと信じています。",
    "Tại sao chọn chúng tôi?": "なぜ私たちを選ぶのか",
    "Chất lượng là danh dự": "品質は名誉です",
    "Với kinh nghiệm sản xuất trên 20 năm, Nhựa Vân Long tự tin khẳng định sản phẩm của chúng tôi có chất lượng hàng đầu thị trường hiện nay. Với dòng sản phẩm dành cho nông lâm ngư nghiệp đòi hỏi độ bền bỉ và tuổi thọ cao, chúng tôi hoàn toàn có thể đáp ứng.": "Van Long Plasticは、20年以上の製造経験を持ち、当社の製品が今日の市場で最高の品質を備えていることを確信しています。 耐久性と長寿命が求められる農林水産業向けの製品ラインで、十分に対応できます。",
    "Mức giá cạnh tranh": "競争価格",
    "Với kinh nghiệm làm việc với bà con tại tỉnh Quảng Ninh trong nhiều năm, chúng tôi thường xuyên cải tiến và cho ra đời các sản phẩm có chất lượng tốt đi kèm với mức giá cạnh tranh, nhằm hỗ trợ phần nào đó chi phí đầu tư cho người nuôi trồng.": "クアンニン省の人々と長年協力してきた経験により、生産者の初期費用を部分的にサポートするために、競争力のある価格で高品質の製品を定期的に改良して発売しています。",
    "Hỗ trợ hết mình": "フルサポート",
    "Nhựa Vân Long tin rằng việc bán hàng phải luôn gắn liền với chăm sóc khách hàng. Chúng tôi muốn đồng hành cùng Quý khách và hỗ trợ trong suốt quá trình sử dụng sản phẩm của Vân Long.": "Van Long Plasticは、販売は常にカスタマーケアに関連している必要があると考えています。 Van Longの製品を使用するプロセス全体を通して、お客様に同行し、サポートしたいと考えています。.",
    "Chúng tôi cung cấp những gì ?": "私たちが提供するもの",
    "Chúng tôi chuyên cung cấp phân phối các sản phẩm nhựa dành cho ngành sản xuất công, nông, lâm, ngư nghiệp và dân dụng": "私たちは、産業、農業、林業、水産業、民間産業向けのプラスチック製品の供給と流通を専門としています。",
    "Tin tức && Sự kiện": "ニュース",
    "Tin tức mới nhất": "最新ニュース",
    "Chúng tôi liên tục cập nhật tin tức và sự kiện về công ty.": "私たちは会社に関するニュースやイベントを常に更新しています。",
    "Đánh giá từ khách hàng": "私たちの声",
    "Khách hàng nói gì về chúng tôi ?": "私たちのクライアントは何と言っていますか？",
    "Gọi ngay cho chúng tôi": "見積もりを取得するか、電話してください",
    "Bạn đã chọn được sản phẩm ?": "準備はできたか？ 今すぐ予約を！",
    "Tìm kiểm...": "検索...",
    "Tất cả": "全て",
    "Danh mục sản phẩm": "製品カテゴリー",
    "Sản phẩm phổ biến": "人気商品",
    "Chia sẻ với": "と共有する",
    "Thông tin sản phẩm": "製品の詳細",
    "Trọng lượng": "重さ",
    "Dung tích": "容量",
    "Màu sắc": "色",
    "Chu kỳ sản xuất": "生産サイクル",
    "Danh mục bài viết": "投稿カテゴリ",
    "Bài viết phổ biến": "人気の投稿",
    "Chủ đề": "タグ",
    "Quý khách vui lòng điền tên, số điện thoại và lời nhắn vào biểu mẫu sau. Bộ phận kinh doanh sẽ liên hệ lại với Quý khách trong vòng 12 giờ.": "お名前、電話番号、メッセージを以下のフォームにご記入ください。 営業部から12時間以内にご連絡いたします。",
    "Họ và Tên": "あなたのフルネーム",
    "Tin nhắn": "メッセージ",
    "Nếu có": "もしあれば",
    "Yêu cầu báo giá": "引用を要求"
}